Repository: Keming956/constitution_corpus
Catalog: data/raw/corpus_aligné.tmx
Source language: en_us
Languages: fr_fr

source: to natural disasters, but involved in systemic issues.
fr_fr: Parce que je crois qu'il n'y a rien comme Utopia.

source: and expertise are scarce, innovative, sustainable design can really
fr_fr: Toutes les solutions sont locales.

source: And because of the Internet, and because of connections
fr_fr: Ceci est une maison de chanvre gonflable.

source: 10, 15 kilometers to see doctors, you get the doctors to the people.
fr_fr: Nous avons donc choisi neuf finalistes et ces neufs finalistes étaient distribués à travers la région entière, afin que la communauté choisisse leur conception.

source: This is a utility room
fr_fr: (Rires)

source: to attach membrane structures to physical support beams.""
fr_fr: Mon rôle n'est pas celui de concepteur, c'est celui de lien entre le monde de la conception et celui de l'humanitaire.

source: And this is just a selection of things that were built
fr_fr: Et ce que ça signifie c'est qu'un concepteur peut – le projet Siyathemba que j'ai montré était le tout premier bâtiment à avoir la license Creative Commons.

source: I got to see the last case
fr_fr: Je donnerai des points à ceux qui la connaissent, je pense que cet homme était en avance d'environ 25 ans, donc agissons.

source: to go and help her give birth.
fr_fr: But we wound up in India.

source: I went out to Alcatraz, and I lived
fr_fr: And then, like everyone else

source: who were traveling in a bus ride from San Francisco to England.
fr_fr: of dedicated scientists.

source: Our bus ride took us
fr_fr: the first disease in history."

source: This is us at the Khyber Pass,
fr_fr: Can you say that?"

source: And he made an outrageous prediction
fr_fr: We declared smallpox eradicated in 1980.

source: of killer smallpox in the world.
fr_fr: Never can you doubt

source: early detection, early response.
fr_fr: Day one, day two, day three, day four, day five, day six.

source: Day one, day two, day three, day four, day five, day six.
fr_fr: "There are other kinds of smallpox

source: You're a mother and you're
fr_fr: that are not like that.

source: pustules that become hard.
fr_fr: on the body where you could put a finger and not be covered by lesions.

source: no other secondary infection.
fr_fr: In 1974, India had

source: Flat smallpox, which killed 100 percent
fr_fr: of smallpox in their house, because they thought that smallpox

source: I've probably had 50 women die.
fr_fr: that had smallpox deities; smallpox deities were

source: who wasn't a pregnant woman."
fr_fr: You could vaccinate everybody in India, but one year later there'd be

source: where smallpox made its last stand.
fr_fr: "And in the process,

source: 500,000 villages, 120 million households, and none of them wanted to report if they had a case
fr_fr: that there was more disease.

source: of smallpox in their house, because they thought that smallpox
fr_fr: A surveillance system was necessary, because what we needed

source: It wouldn't do just to vaccinate everyone.
fr_fr: in the world dropped to zero.

source: We continued to increase the reward.
fr_fr: We're close!

source: that we wrote on every house.
fr_fr: (Applause)

source: This may be the year we eradicate polio.
fr_fr: Seva's programs in 15 countries have given back sight

source: We're down to four countries."
fr_fr: "In 1980, Steve Jobs gave me

source: But we need to have
fr_fr: You can't cure or prevent

source: blindness survey ever done, and we had astonishing results.
fr_fr: of human-to-human transmission, but no human-to-human-to-human

source: what you don't know is there."
fr_fr: Would you get in an airplane

source: We will not have a vaccine
fr_fr: But much worse than that, 90 percent said they thought

source: you'd like to ask them: What do you think the likelihood
fr_fr: It initially goes quite slowly.

source: But much worse than that, 90 percent said they thought
fr_fr: it will be everywhere in the world.

source: or your grandchildren's lifetime.
fr_fr: and we could go back and isolate it and grab it when it first started --

source: Let's assume, for example,
fr_fr: But you can't always do that.

source: and we could go back and isolate it and grab it when it first started --
fr_fr: announced it, and because of that, we were able to stop the SARS pandemic.

source: of those viruses in jail -- that's the only way to deal with
fr_fr: some place -- over there -- who's the founder of GPHIN."

source: And that simulation that I showed you that you thought
fr_fr: Pandemic bird flu --

source: And SARS is the pandemic
fr_fr: It is a litany.

source: And I think we owe
fr_fr: to help build a global system -- an early-warning system -- to protect us against

source: a great debt of gratitude to GPHIN and to Ron St. John, who I hope is in the audience
fr_fr: humanity's worst nightmares.

source: Hello, Ron!
fr_fr: ""Total Early Detection.""

source: "So, my TED wish is for you
fr_fr: "Let's make it transparent,

source: ""Total Early Detection.""
fr_fr: And let's build it on GPHIN.

source: [INSTEDD] And INSTEDD then becomes our mantra.
fr_fr: who are within 100 meters of the rumor that you hear, if it is, in fact, valid.

source: And instead of a system
fr_fr: the world, beginning right now."

source: "And we'll grow it
fr_fr: chickens and birds, and they stopped

source: "LB: Well, as Ron St. John -- I hope you'll go and meet him
fr_fr: we were able to stop SARS.

source: Ron and his team in Ottawa
fr_fr: They felt pretty stupid.

source: and symptoms of bird flu."
fr_fr: is down to 50 percent, because other nations

source: a report from a government, because it's the United Nations.
fr_fr: early by crawling the web?

source: But they were able to point
fr_fr: Of course you can.

source: Now, what's really important is that,
fr_fr: Well, they're only crawling

source: reports of bad things -- whether you're talking about famine or you're talking about bird flu
fr_fr: These bad viruses really

source: a year -- got cracking, 75 percent of all the reports
fr_fr: "So yes, I want to take GPHIN,

source: to those nations?
fr_fr: I want to make this open to everybody, so that the health officer

source: early by crawling the web?
fr_fr: Les capteurs tactiles ordinaires, présents dans les bornes ou les tableaux blancs interactifs, ne peuvent capter qu'un seul point à la fois.

source: These bad viruses really
fr_fr: Par exemple, voici une application de lampe à lave.

source: "So yes, I want to take GPHIN,
fr_fr: L'interface devient transparente.

source: And I want to make it part of our culture that there is a community of people
fr_fr: (Rires)

source: who are watching out for the worst nightmares of humanity, and that it's accessible to everyone."
fr_fr: Je vais vous montrer -- un exemple un peu plus concret, pendant que cela charge.

source: "I'm really excited to be here today.
fr_fr: Voici une application de table lumineuse pour photographe.

source: drafting table.
fr_fr: Pas de mode d'emploi.

source: isn't completely new.
fr_fr: N'est-ce pas génial?

source: to talk about some of the big issues, and so I figured I'd start with the three
fr_fr: A un moment je vais même faire circuler parmi vous ce à quoi le portable à 100 dollars ressemblera peut-être."

source: Teachers are now saying
fr_fr: Parce que, tout d'abord, nous vendons à prix coûtant, puis le gouvernement le distribue.

source: It raised about 20 million dollars to do the engineering
fr_fr: Maintenant les gens applaudissent, parfois il y a même qui se lèvent pour ovationner et je leur dis, ""qu'est-ce qui vous arrive?

source: become part of your strategic plan.""
fr_fr: Il y a ici deux éléments remarquables : le réseau maillé : lorsque les enfants ouvriront leurs ordinateurs portables, ils seront tous en réseau, et n'auront besoin que d'un ou deux points de connexion.

source: "Now, people ask all the time what it is.
fr_fr: OK

source: caused by this.
fr_fr: C'est très difficile.

source: So, really, this is the dream, and in a sense what you can think of it is we're trying
fr_fr: Bon, alors quelles sont les facilitateurs?

source: Connexions as their platform to develop and deliver teaching materials
fr_fr: Bon, revenons aux mathématiques, imaginez que cela est possible.

source: relate to each other.
fr_fr: Pourquoi venez-vous à TED?

source: I ignored my boss's warning.
fr_fr: J'ai ignoré le conseil de mon chef.

source: People are feeling like things -- Ok, I just had an alarm
fr_fr: Heureusement vous ne le voyez pas.

source: Reagan was President.
fr_fr: Madonna était encore brune.

source: We have about 125 people internationally.
fr_fr: (Rires) Donc, à côté de ce truc monstrueux, voilà ma diapo scientifique.

source: I am Mr Micheal Bangura,
fr_fr: (Rires)

source: It's pretty cool, huh?
fr_fr: (Rires)

source: So what are you, like, a thousand,
fr_fr: 1860, n'est-ce pas ?

source: You don't know what I'm talking about?"
fr_fr: Et il n'y a aucune raison d'en avoir honte.

source: And that's nothing to be ashamed of.
fr_fr: Moi j'ai dit, « Mais dégage, c'est n'importe quoi.

source: "I'm trying.""
fr_fr: » Ça devrait bien marcher avec les jeunes.

source: So, I made this for TED.
fr_fr: Vous pouvez attendre la Résurrection, qui est

source: And something about it just kind of drew me towards it.
fr_fr: À parti de ces résultats, j'ai voulu regarder non pas la dégradation, mais sa prévention."

source: "It wasn't until I entered high school that I thought, ""Maybe now, you know -- being a big high school kid -- I can maybe become an active part of this big medical world.""
fr_fr: Et c'est ce projet que j'ai poursuivi pendant cette année, qui continue encore aujourd'hui, et qui a trouvé qu'un dérivé particulier de la purine, nommé guanidine inhibait le développement cellulaire d'environ 60%.

source: And they seemed to have cell growth-promoting properties.
fr_fr: Mais je connaissais le cancer comme la maladie actuelle la plus redoutée, alors comment assembler ces deux notions contradictoires ?

source: And being naive about the whole field, I kind of thought, ""Oh, you have cell death in Alzheimer's which is causing the memory deficit, and then you have this compound -- purine derivatives -- that are promoting cell growth.""
fr_fr: L'été dernier j'ai travaillé à l'Université de Stanford, sur les cellules souches cancéreuses.

source: So I presented those results at the International Science Fair, which was just one of the most amazing experiences of my life.
fr_fr: Cela m'a fascinée.

source: If you drink, you damage your liver, and then liver cancer occurs.
fr_fr: Ne devrions-nous pas penser à manipuler, plutôt qu'à éliminer ?

source: And it was really interesting -- there were articles correlating if you have a bone fracture, and then bone cancer arises.
fr_fr: Si nous trouvons un moyen de provoquer la différenciation de ces cellules, afin qu'elles deviennent du tissu osseux, pulmonaire, hépatique, quel que soit le tissu que le cancer est initialement supposé réparer -- il s'agirait d'un processus de réparation.

source: Because what stem cells are -- they're these phenomenal cells that really have the ability to differentiate into any type of tissue.
fr_fr: Nous serions dans une meilleure situation qu'avant le cancer.

source: So, I looked further into it, found as many articles as I could, and it was amazing -- because it turned out that it was very rare.
fr_fr: "J'ai alors décidé de demander pourquoi.

source: So these articles were saying, you know, ""Skeletal -- metastasis to skeletal muscle -- is very rare.""
fr_fr: Mais je sais qu'en sciences, une fois les réponses obtenues, de nouvelles questions apparaissent.

source: And here's some of, I guess, my hypotheses that I'll be starting to investigate this May at the Sylvester Cancer Institute in Miami.
fr_fr: Et un article qui a retenu mon attention, alors que je lisais sur ce sujet, en essayant de comprendre pourquoi le cancer ne va pas dans le muscle squelettique, rapportait 16% de micro-métastases dans le muscle squelettique lors de l'autopsie.

source: But I know that in science, once you get the answers, inevitably you're going to have more questions.
fr_fr: Ce qui signifiait qu'il y avait ces tumeurs de la taille d'une aiguille dans le muscle squelettique mais seulement 0,16% de métastases avérées -- ce qui suggérait la capacité du muscle squelettique à contrôler l'angiogénèse, à contrôler les tumeurs qui captent à elles les vaisseaux sanguins.

source: It needs to be constantly contracting, so therefore it's almost selfish.
fr_fr: Ce que je veux dire, c'est qu'il y a tellement de possibilités pour expliquer l'absence de tumeurs dans le muscle squelettique.

source: Is it possible that skeletal muscle doesn't express this type of molecules?
fr_fr: Ce n'est pas dangereux, juste une réparation du muscle.

source: So, there's so much interplay here.
fr_fr: Et je n'aime pas dire ça.

source: And what MyoD essentially does is, it causes cells to differentiate into muscle cells.
fr_fr: Pour aller plus loin, il est possible -- perspective lointaine certes -- que dans le futur nous puissions considérer le cancer comme une thérapie.

source: But it seems as though muscle cell, possibly because of all its use, has adapted faster than other body tissues to respond to injury, to fine-tune this repair response and actually be able to finish the process which the body wants to finish.
fr_fr: Voilà.

source: That's very good news, because I thought that was what the answer would be.
fr_fr: Il ne s'agit pas seulement de la vie, bien sûr -- (Rires) il s'agit d'une vie saine, vous savez -- faiblir, devenir misérable et dépendant n'est pas amusant, que mourir le soit ou pas.

source: "Now, I like in an audience, in Britain especially, to talk about the comparison with foxhunting, which is something that was banned after a long struggle, by the government not very many months ago.
fr_fr: Il y a là quelques bons points.

source: "Now, there is one argument that some people do think really is that strong, and here it is.
fr_fr: Bon.

source: This pro-aging trance is what stops us from agitating about these things.
fr_fr: Et en fait il y a deux approches, selon la plupart des gens, en ce qui concerne le report du vieillissement C'est ce que j'appelle l'approche de la gérontologie et l'approche de la gériatrie.

source: And the fundamental reason, I think, why we feel that aging is inevitable is summed up in a definition of aging that I'm giving here.
fr_fr: Mais malheureusement, ce qu'il y a, c'est que nous ne comprenons pas très bien le métabolisme.

source: Aging is a side effect of being alive in the first place, which is to say, metabolism.
fr_fr: On a découvert des choses comme, par exemple, l'interférence ARN, il y a seulement quelques années, et celle-ci est vraiment un élément fondamental du fonctionnement des cellules.

source: The geriatrician will intervene late in the day, when pathology is becoming evident, and the geriatrician will try and hold back the sands of time, and stop the accumulation of side effects from causing the pathology quite so soon.
fr_fr: Qu'est cela voudra dire en réalité pour ce qui concerne l'espérance de vie de gens d'âges variés aujourd'hui ou plutôt pour ces gens d'âge variés au moment où ces thérapies -- arriveront?

source: I mean, that's a fine logic, that sounds pretty convincing, pretty ironclad, doesn't it?
fr_fr: Il se trouve qu'il y a beaucoup de différence entre les deux en ce qui concerne la possibilité de prévoir des délais.

source: And the reason it's the wrong answer is because of progress."
fr_fr: Vous pouvez considérer les soins médicaux.

source: There are fundamental, major breakthroughs, and there are incremental refinements of those breakthroughs.
fr_fr: Donc, je pense que ce que je viens d'appeler la deuxième étape il y a un moment, ce n'est pas en fait une étape.

source: So I think that actually step two, that I called a step a moment ago, isn't a step at all.
fr_fr: Si vous avez déjà 100 ans, ou même 80 -- et vous êtes typique pour les gens de 80 ans, on ne pourra probablement pas faire grand chose pour vous avec ces thérapies, parce que vous approchez de trop près la mort pour que les toutes premières thérapies expérimentales vous suffisent.

source: That in fact, the people who are young enough to benefit from these first therapies that give this moderate amount of life extension, even though those people are already middle-aged when the therapies arrive, will be at some sort of cusp.
fr_fr: Vous ne pourrez pas les supporter.

source: The therapies will be improving faster than the remaining imperfections in the therapies are catching up with us.
fr_fr: Et évidemment, si vous êtes un peu plus jeune que cela, alors vous n'allez jamais vraiment même approcher un état où vous seriez assez fragile pour mourir des causes liées à l'âge.

source: And this is what it is.
fr_fr: Je dis que nous sommes tout à fait irresponsables si nous nous taisons à ce sujet.

source: So, I say that we have a 50/50 chance of reaching this RHR milestone, robust human rejuvenation, within 15 years from the point that we get to robust mouse rejuvenation.
fr_fr: Et il se trouve que ceci est utile.

source: And this turns out to be useful.
fr_fr: Pourquoi dis-je que c'est à notre portée de faire ceci?

source: We do need to really start trying.
fr_fr: Mais, je veux dire, regardez -- combien de temps il leur faut pour dépenser cela pour la guerre en Iraq?

source: "And we'll just end with a few things.
fr_fr: (Applaudissements)"

source: One thing is, you know, you'll be hearing from a guy in the next session who said some time ago that he could sequence the human genome in half no time, and everyone said, ""Well, it's obviously impossible.""
fr_fr: Chris Anderson: Aubrey: Je ne sais pas s'il y aura des questions mais je voulais que les gens aient la possibilité d'en poser.

source: And you know what happened.
fr_fr: Public: Puisque vous avez parlé du vieillissement et d'essayer de le vaincre, pourquoi vous vous faites ressembler à un vieillard?

source: But, I mean, look -- how long does it take to spend that on the war in Iraq?
fr_fr: Public: Les espèces sur cette planète ont évolué avec des systèmes immunitaires, pour combattre toutes les maladies pour que les individus vivent assez longtemps pour procréer.

source: I'm going to tell you the genuine mainstream answer to your question, which I happen to agree with, which is that, no, aging is not a product of selection, evolution; [aging] is simply a product of evolutionary neglect.
fr_fr: Mais j'ai l'intention de faire en sorte que cela devienne un an par an, dès que possible.

source: Audience: Hello.
fr_fr: Quand j'ai dit avant, qu'il n'y avait pas d'espèces qui ne vieillissent pas, j'ai un peu trop simplifié.

source: (Laughter) Your numbers are a bit out.
fr_fr: Nous vivons tous sur la même planète, mais il y a toujours énormément de pauvreté dans le monde.

source: And if you agree with that, then I think the best way to improve these countries is to recognize that economic development is of the people, by the people, for the people.
fr_fr: Et cela m'a rappelé un jour de 1971.

source: And we got more productive because we didn't have to exchange floppy disks; we could update each other more often.
fr_fr: Alors imaginez seulement le nombre de mois-homme ou d'années-homme qui sont gachés de la même façon que j'ai perdu ma journée.

source: That you see, the horizontal axis is where you place your country.
fr_fr: Nous sommes tous les deux généralistes.

source: And one of them is the lacking buying power.
fr_fr: Vous devez élever le niveau de vie et laisser les gens décider ce qu'ils veulent faire avec leur argent.

source: "But the point is, if it's a production tool, why do we have to worry about that?
fr_fr: Regardez, vous avez besoin d'une nouvelle sorte d'infrastructure pour apporter quelque chose de nouveau.

source: They had modems.
fr_fr: La vache donne du lait.

source: I mean, of course there might be other good reasons, but this was one of the reasons -- they had to be.
fr_fr: J'ai donc démissionné et je suis revenu au Bangladesh.

source: And so they were not that interested to connect all their branches, and then to be -- and rock the boat."
fr_fr: J'ai créé une entreprise aux Etats-Unis nommée Gonofone, ce qui signifie en Bengali ""le téléphone des gens""."

source: If you think it can be done, come and make it happen.""
fr_fr: Et ces téléphones générent environ 100 millions de dollars pour l'entreprise.

source: I created a company in America called Gonofone, which in Bengali means ""people's phone."""
fr_fr: Et bien entendu, c'est bénéfique sous pleins d'aspects.

source: After about a million -- I mean, I got rejected from lots of places, because I was not only trying to go to a poor country, I was trying to go to the poor of the poor country.
fr_fr: Et en 2004, le bénéfice net après impôts impôts bien réels, fut de 120 millions de dollars.

source: Even in Bangladesh, there are some empty places.
fr_fr: En fait, il s'agit d'un cas où les sociétés privées peuvent apporter cela.

source: It increases income, improves welfare, etc.
fr_fr: ""Les pauvres ne sont pas éduqués et ne peuvent pas faire grand-chose.""

source: Their involvement reduces the cost.
fr_fr: C'est moi.

source: "On May 11th last year, I stood alone at the North geographic Pole.
fr_fr: ""Ben, j'ai lu quelque part qu'à moins 40 la peau nue gèle en moins d'une minute, donc comment fais-tu tes besoins ?""

source: The first one is, why?
fr_fr: Mais j'ai réalisé le matin du premier jour que je n'avais aucune idée dans quoi je m'étais embarqué.

source: Third one: how do you top that?
fr_fr: On était presque à court de nourriture.

source: This is about as good as maps get, and to reach it you've got to ski literally over the frozen crust, the floating skin of ice on the Artic Ocean.
fr_fr: Il y a un câble enroulé.

source: I'd spoken to all the experts.
fr_fr: C'était notre antenne.

source: I studied maps and charts.
fr_fr: Finalement, on a manqué de temps.

source: "I was 23 years old.
fr_fr: Encore 300 à parcourir pour arriver au Pôle, mais on n'avait plus le temps.

source: No one my age had attempted anything like this, and pretty quickly, almost everything that could have gone wrong did go wrong.
fr_fr: L'été était trop avancé, la glace commençait à fondre.

source: We started running very low on food.
fr_fr: On doit venir vous chercher"".

source: And I felt that I had failed, wholeheartedly.
fr_fr: "Je suis arrivé à l'aéroport.

source: He described this expedition as 10 times as dangerous as Everest.
fr_fr: On ne pouvait pas bouger.

source: There was a kind of vodka-fueled pay dispute between the helicopter pilots and the people that owned the helicopter, so we were stuck.
fr_fr: J'escaladais littéralement les ""Glaces de pression"" -- la glace compressée par les courants océaniques, le vent et les marées.

source: We had a frantic sort of 45 minutes of filming, photography; while the helicopter was still there, I did an interview on the satellite phone; and then everyone else climbed back into the helicopter, wham, the door closed, and I was alone."
fr_fr: La banquise dérivait.

source: "Because we'd been held up in Russia, of course, the full moon brings the highest and lowest tides; when you're standing on the frozen surface of the sea, high and low tides generally mean that interesting things are going to happen -- the ice is going to start moving around a bit.
fr_fr: Je n'arrivais pas à suivre le rythme de la glace."

source: Later in the expedition, the problem was no longer the ice.
fr_fr: En 1912, dans l'expédition Shackleton il y avait un type qui s'appelait Thomas Orde-Lees.

source: I knew there was more open water.
fr_fr: Un téléphone satellite iridium.
